<!DOCTYPE html>
<html>
    <head>
        <title>
            彭铁：在第5个年头，聊聊小牛的下一个5年
        </title>
    </head>
    <body>
        <section class="content fing_content" style="margin-bottom: 330px;">
            <div class="title">
                <span class="name" id="title">彭铁：在第5个年头，聊聊小牛的下一个5年</span>
                <span class="text"><span class="date">2016-06-06</span>&nbsp;&nbsp;&nbsp;小牛在线</span>
                <i class="ico">&nbsp;</i>
            </div>
            <i class="bianji">&nbsp;</i> 
            <div class="text01">
                <i class="top_ico"></i>
                <i class="left_ico"></i>
                <img src="/data/img/findImg/fing04_01.gif" />
                <section class="" style=" margin-top: 0.5em; margin-bottom: 0.5em;  box-sizing: border-box; ">
                    <section class="" style="border-bottom-color: rgb(249, 110, 87); font-size: 24px; border-style: solid; border-width: 0px 0px 1px; box-sizing: border-box;">
                        <section style="text-align: center; box-sizing: border-box;">
                            <span style="font-size: 20px;">彭铁/文</span>
                        </section>
                    </section>
                </section>
                <p></p>
                <p>2016年6月6日，小牛的司庆，第5个年头。</p>
                <p></p>
                <p>5岁了，我百感交集。时间不算短，岁月不算长。有长者说，“做企业，3年是一坎。”统计上已经证明过，大部分创业企业都活不过3年。小牛无疑过了统计学上的一关，而且还在飞速长大。小牛资本管理集团目前有5大业务板块：小牛普惠、小牛在线、小牛分期、小牛新财富、小牛投资，涵盖“普惠金融、消费金融、财富管理及投资管理。5岁的小牛，员工两万，分支三百，强健壮美，铿锵有力。</p>
                <img src="/data/img/findImg/fing04_03.jpg" />
            </div>
            <div class="text01 text02">
                <i class="top_ico"></i>
                <i class="left_ico"></i>
                <section style="    text-align: center;">
                    <section class="" style="display: inline-block;vertical-align: top;border-top-left-radius: 5px;border-top-right-radius: 5px;border-bottom-right-radius: 0px;border-bottom-left-radius: 0px;padding: 12px 15px;font-size: 24px;line-height: 1.2em;color: rgb(255, 255, 255);background-color: rgb(249, 110, 87);">
                        <span><strong>小牛做对了什么？</strong></span>
                    </section>
                </section>
                <p>创业时的情景，依然历历在目。当时做过大势研判，随着中国金融抑制的逐渐解除、金融深化和自由化大幕的不断拉开，一定需要多元化、专业化、普惠化的多层次民间金融供给。中国一定是个金融供给的大国，虽然国有金融机构占据主导，但是中国金融生态是个大尺度生态，供给侧改革也会发生在金融领域。小牛愿意并应当参与到这一激动人心的潮流之中。</p>
                <p>创业的旅途，有风景也有荆棘，误解总会跑在理解的前面，各种甘苦、各种纠结、各种变数、各种挫败、不能一一而论。关键在于，小牛依然强健向前，没有止步。现在的小牛，不能说大成，也算是小就。在第5个年头，就有老员工问我：我们见证小牛超越预期的发展，相信小牛肯定做对了一些事情？小牛存在哪些问题？小牛的下一个5年会用什么样的方式奔跑？</p>
                <p>创业肯定要带着完整的想法去创业，但不可能把所有路线都想好，顶尖棋手下棋最多也只能计算未来3步怎么走。创业也不是一个随心所欲拿到资源搭建企业的过程，创业会有路径上的约束，会有各种“差一点”、会有各种短板、会有各种限制。我最近看小米的报道，从风口企业似乎变成忽悠企业，褒贬转换之快之轻率，令人唏嘘不已。此前的“口碑和参与感”变成了“小米营销是邪路，华为研发是正道”。有时候我就想，就3年前小米的技术能力和资源禀赋来说，能做到一年出货7、8千万台，需要不需要在初始阶段采取“互联网营销”呢？当小米在快速奔跑时候，如何把握时间点，回归基本功，将重心转移到技术研发上来？</p>
                <p>所以，选择路径，都有更为复杂的理性、约束和痛苦。但是，小牛把握一条，理性可以有所不及，但我们的初心不能变，我们的价值观不能变。这种不能变有时候在变化时代就能做出最好的选择，即使是用最长远的波段看，这也是最好的选择。初心，宛如幸运星。</p>
                <p>小牛的初心就是“美好资本、美好金融、美好社会”：金融是为实体经济服务的，金融应该覆盖更大的人群，金融应该更平等更美好，金融需要更好的技术更新的风控手段来推动。金融不仅仅有商业属性，也应该有社会属性。好的金融，会让诚实的穷人获得境遇上的改善，会迫使骗子遵守规矩，会为踏实的企业提供机会，会让每一个人爱惜羽毛、尊重声誉、积累社会资本。小牛小牛，就是让平凡的小人物感到自己很“牛”，这该是多么美好的一个社会。</p>
                <p>小牛以投资管理、财富管理起家，考虑到中国处于财富升级、投资升级、消费升级的宏大背景，这一方向必然没错。但小牛也发现另外一个维度，就是金融的“卷入效应”。过去没有交易的产权被“卷入”，例如农村的土地流转。很多已经没有意识或者没有条件纳入金融交易的资产开始产权化（确权）、定价化、金融化，这意味着金融的广义覆盖、普惠化、平等化正在急速发生。</p>
                <p>前一个维度，小牛主要是管好别人的钱、投好的资产项目、赚取的是管理费用，考验的是发现好的资产端的能力。高净值人群的大额资金，匹配优质的大额资产（一般是机构资产）。</p>
                <p>后一个维度是，小牛同样要管好别人的钱，但要创造另外一些人进入金融的机会，考验的是小牛创造资产端的能力。老实说，如果小牛不是抱着“美好资本、美好金融、美好社会”的初心，如果是图舒服，不做脏活累活笨活，根本就没有必要理会后一个维度，没有必要布局小牛在线、小牛普惠和小牛分期。现在，小牛在线成为线上的小额资金端，且只负责资金端；而小牛普惠和小牛分期成为线下的小额资产端，且只负责资产端。小牛普惠和小牛分期建立超过万人的线下资产端队伍来寻找靠谱的小额借款人，解决他们的急需、审核他们的风险，为小牛在线的小额资金端（用户）提供靠谱的资产。小额分散的资产匹配小额分散的资金。</p>
                <p>“资产端战略”是小牛的核心战略，发现和创造资产端的能力，让资产端不断升级的能力，就是让资金有靠谱的资产端对应，就是让金融不断“实体化”的过程，就是“实体金融”。“实体金融”就是支持实体经济的金融形态。相反，如果宏观上发生“货币空转”——就像几年前流行“票据反复贴现”，或者微观上发生没有资产对应的纯资金端游戏——庞氏骗局，都是金融泡沫化、危机化的证据，都是金融监管真正要根治的对象。</p>
                <p>有人说，小牛善于踩中政策的鼓点，在政府鼓励普惠金融的时候，早就有了普惠，在政府鼓励消费金融，早就有了分期。我认为这是对小牛智力上的过誉，其实小牛的选择并不是因为眼光，而是坚持小牛的“实体金融”的信念，认识到金融在两个维度的变革，没有被经验主义所拖累，没有被以往的路径所锁定。小牛的大胆布局，不仅仅是战略上的布局，也是信念上的必然。</p>
            </div> 
            <div class="text01 text03">
                <i class="top_ico"></i>
                <i class="left_ico"></i>
                <section style="    text-align: center;">
                    <section class="" style="display: inline-block;vertical-align: top;border-top-left-radius: 5px;border-top-right-radius: 5px;border-bottom-right-radius: 0px;border-bottom-left-radius: 0px;padding: 12px 15px;font-size: 24px;line-height: 1.2em;color: rgb(255, 255, 255);background-color: rgb(249, 110, 87);">
                        <span><strong>接下去，小牛要做什么？</strong></span>
                    </section>
                </section>
                <p></p>
                <p>下一个5年，依然是在两个维度上展开思考。</p>
                <p></p>
                <p>小牛坚持“资产端升级战略”。今年是“金融监管年”，我们的理解，政府警惕的还是资金端，警惕的是那些用建立庞大线下人力去寻找资金的公司，用庞大的人力去拉客户的钱的公司，而不是那些用庞大线下人力去寻找借款人的公司，不是那些庞大线下人力去寻找靠谱资产的公司。政府警惕的是资金池，是假标，是自融，而不是警惕那些找资产端的公司。</p>
                <p>未来5年，在第一个维度上，小牛不仅在国内继续发现优质资产，也要在全球发现优质资产。财富管理投资管理要全球化，要为客户全球资产配置。试水海外，任重道远，小牛已经在香港设立管理中心。趋势所在，箭在弦上，不得不发。</p>
                <p>未来5年，在第二个维度上，小牛会坚持“资产端重、资金端轻”、“资产端线下化、资金端线上化”、“小额短期资金匹配小额短期资产”这一“小牛模式”，在这过程中，不断纯化、强化和深化模式，升级数据征信，优化风控流程，提高经营效率，覆盖更多的人群，让普通大众也能享受较高的理财收益，让诚实借款者得到改变境遇的金融机会。让风险得到准确衡量，让金融变得更美好更平等。</p>
                <p>未来5年，小牛会继续相信金融科技的力量，相信人才升级的力量。没有金融技术，没有fintech，很多创新就是无源之水无本之木。但fintech也不是万能的神，“五色令人目盲，五音令人耳聋”，正确技术的正确筛选、正确筛选后的正确引入，正确引入形成的商业模式的优化，背后恰是人才的力量。没有优秀的人才，就不可能有进步的组织和蓬勃的企业家精神。技术驱动模式，人才选择技术。针对人才升级，小牛提出了“利益共同体、责任共同体、命运共同体”的共享计划，研究长期股权激励计划方案。“外部人进来，内部人进步”，大家要认同“实体金融”，才可能分享“美好小牛”。</p>
                <p>未来5年，小牛会成为一个温暖的品牌，要让大家都觉得小牛是“有温度的资本”。小牛是专业的、温暖的、美好的。在我的理解里，企业的品牌，就像人的品行。如果一个人，他/她是有文化的专业人士，同时，做人温和得体，愿意为别人着想，热爱家庭，热爱运动。那么，这样一个人就符合小牛人的调性。</p>
                <p>所以，小牛热衷学术活动，传递理性观点，赞助家庭秀场，赞助大众运动。这其中的内在逻辑是一体的。小牛为什么天生有运动基因？小牛发现，热爱家庭热爱运动的人对未来有着更积极的看法，所以他们不抑郁、乐观、喜欢孩子、关注长远利益、注重个人的金融信用。所以，小牛的品牌逻辑和小牛的金融逻辑，是一致的，是彼此深化、相互促进的。</p>
                <p>印度央行行长拉詹在其著作《从资本家手里拯救资本主义》写道，“一个健康的、有坚定原则和竞争力的金融市场，对于经济发展、科技创新和抗击贫穷有着深远的作用。”是的，小牛认为金融不仅帮助经济更好地配置资源，而且，金融也应该更好地促进社会道德资源。</p>
                <p>当然，有时候，金融的吊诡和复杂，我们暂时是看不懂的。去年被说成对的事情，今年可能就是错的。去年是“风口”，今年要“封口”。先贤黄遵宪说，“我手写我口、我口写我心”，我们坚持初心，坚持美好金融的原则。在这个前提下，我们设计和更改我们模式、我们设计和更改我们的角色，我们设计和更改我们的路径。我们获得了我们应该成为的那个自己。</p>
                <p></p>
                <p>最后，祝全体小牛人节日快乐！</p>
                <img style="    width: 100%;" src="/data/img/findImg/fing04_02.gif" />
                <p style="     z-index: 9999;   text-align: center;"><img src="/data/img/findImg/fing04_05.jpg" /></p>
                <p></p>
                <img src="/data/img/findImg/fing04_01.png"  style="position: absolute;bottom: -294px;height: 700px;"/>

            </div>	
        </section>
        <p style="text-align: center;"><span style="color: rgb(0, 0, 0);">☞ </span>&nbsp;<a data_ue_src="http://mp.weixin.qq.com/s?__biz=MzA5MDI3OTIzOQ==&amp;mid=405103693&amp;idx=1&amp;sn=4416fb0ae33cc3122c41e762e203b930&amp;scene=21#wechat_redirect" target="_blank" href="http://mp.weixin.qq.com/s?__biz=MzA5MDI3OTIzOQ==&amp;mid=405103693&amp;idx=1&amp;sn=4416fb0ae33cc3122c41e762e203b930&amp;scene=21#wechat_redirect"><span style="color: rgb(0, 0, 0);"><strong><span style="color: rgb(214, 168, 65);">一张图读懂小牛资本的价值观</span></strong></span></a></p>
    </body>
</html>
